[Translate]
Open=Open
Empty=Empty
Configure=Configure
Configure_DoubleClick=Icon Double-Click Action
Configure_System=System Integration
Configure_System_Confirm=Confirm Recycling
Configure_System_Sound=Allow Sound
Configure_System_Progress=Allow Progress Window
Configure_Icons=Change Icons
Configure_Icons_TwoState=Only use empty/full icons
Configure_Icons_Empty=Empty
Configure_Icons_25=25%
Configure_Icons_50=50%
Configure_Icons_75=75%
Configure_Icons_Full=Full
Configure_Reset_Icons=Reset Icons
Configure_About=About
Exit=Exit

